tap "daangn/tools"
tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "awscli"
brew "glib"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "cowsay"
brew "deno"
brew "direnv"
brew "fd"
brew "fortune"
brew "git"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "grpcurl"
brew "jq"
brew "kotlin"
brew "kubernetes-cli", link: false
brew "libevent"
brew "lolcat"
brew "mas"
brew "minikube"
brew "protobuf"
brew "mysql"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "nghttp2"
brew "node"
brew "nvm"
brew "perl"
brew "proj"
brew "pv"
brew "tcl-tk"
brew "python@3.8"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "whalebrew"
brew "daangn/tools/karrier"
brew "daangn/tools/kommands"
cask "aws-vault"
cask "bloomrpc"
cask "font-hack-nerd-font"
cask "graphql-playground"
